{
  "name":"دليل تك",
  "language":"عربي",
  "Contact-title":"يرجى تزويدنا بتفاصيل حول كيف يمكننا تقديم المساعدة.",
  "Contact-line1":"نحن هنا لمساعدتك وتقديم إجابات على أي استفسارات قد تكون لديكم.",
  "Contact-line2":"ونحن نتوقع بفارغ الصبر الاتصالات الخاصة بك.",
  "Contact-line3":"يرجى إكمال النموذج المقدم أو الاستفادة من معلومات الاتصال المذكورة أدناه.",
  "Adress":"البحيرة، تونس العاصمة، تونس.",
  "Full name":"الاسم الكامل",
  "Email":"بريد إلكتروني",
  "Company":"شركة",
  "Message":"رسالة",
  "Submit":"إرسال",
  "Solutions":"الحلول",
  "Services":"الخدمات",
  "About Us":"معلوماتنا",
  "Contact Us":"اتصل بنا",
  "Mails & documents management":"إدارة البريد والمستندات",
  "CTA-title":"الخاص بك بمساعدة خبرائنا SaaS قم ببناء حل ",
  "CTA-line1":"{{name}} متخصصة في إدارة الأرشفة وحلول إدارة الوثائق، وتوفير التخزين الآمن، والحصول على البيانات بكفاءة، وسير العمل المبسط للمؤسسات.",
  "CTA-line2":"تم تصميم حلول {{name}} لتلبية متطلبات المعايير التنظيمية والصناعية المختلفة.",
  "CTA-line3":"مع أكثر من 20 عامًا من الخبرة، تتمتع {{name}} بفهم عميق للتحديات التي تواجهها المؤسسات ويمكنها تقديم حلول مخصصة لتلبية أهداف أعمالها المحددة.",
  "CTA-line4":"تلتزم {{name}} بتقديم خدمة عملاء ممتازة وتقدم خيارات تسعير ميسورة التكلفة وقابلة للتطوير لتلبية احتياجات المؤسسات من جميع الأحجام.",
  "Read more":"اقرأ أكثر",
  "Tayseer-title":"قم ببناء حل إدارة المستندات الخاص بك بمساعدة خبرائنا",
  "Tayseer-line1":"يوفر {{name}} إطارًا شاملاً لإدارة المراسلات والمستندات تحت عنوان “تيسير”.",
  "Tayseer-line2":"يمكن لتيسير القابل للتطوير والمدعم بالسحابة أن يلبي احتياجات المؤسسات لإدارة جميع العمليات والمستندات خلال دورة حياتها الكاملة بدءًا من الالتقاط وحتى الأرشفة ثم الحذف. ",
  "Customers":"العملاء",
  "Downloads":"التحميلات",
  "Countries":"البلدان",
  "Total revenue":"إجمالي الإيرادات",
  "Stats-title":"نحن نبذل قصارى جهدنا لنجعل العملاء سعداء دائمًا",
  "Stats-line1":"{{name}} هي شركة تسعى جاهدة لإسعاد عملائها.",
  "Stats-line2":"نحن ندرك أن رضا العملاء هو مفتاح نجاح أي عمل تجاري، ونبذل قصارى جهدنا لضمان رضا عملائنا عن منتجاتهم وخدماتهم."
}