{
  "name":"Daleelteq",
  "language":"English",
  "Contact-title":"Please provide us with details on how we can be of assistance.",
  "Contact-line1":"We’re here to assist you and provide answers to any inquiries you may have.",
  "Contact-line2":"We eagerly anticipate your communication.",
  "Contact-line3":"Kindly complete the provided form or utilize the contact information listed below.",
  "Adress":"Lac, Tunis, Tunisia.",
  "Full name":"Full name",
  "Email":"Email",
  "Company":"Company",
  "Message":"Message",
  "Submit":"Submit",
  "Solutions":"Solutions",
  "Services":"Services",
  "About Us":"About Us",
  "Contact Us":"Contact Us",
  "Mails & documents management":"Mails & documents management",
  "CTA-title":"Build your SaaS solution with help from our experts",
  "CTA-line1":"{{name}} specializes in management archiving and document management solutions, providing secure storage, efficient data acquisition, and streamlined workflows for organizations.",
  "CTA-line2":"{{name}}'s solutions are designed to meet the requirements of various regulatory and industry standards.",
  "CTA-line3":"With over 20 years of experience, {{name}} has a deep understanding of the challenges that organizations face and can provide tailored solutions to meet their specific business objectives.",
  "CTA-line4":"{{name}} is committed to providing excellent customer service and offers affordable and scalable pricing options to meet the needs of organizations of all sizes.",
  "Read more":"Read more",
  "Tayseer-title":"Build your documents management solution with help from our experts",
  "Tayseer-line1":"{{name}} provides a comprehensive framework for correspondences and documents management labeled “Taysir”.",
  "Tayseer-line2":"Scalable and cloud-enabled Taysir can meet organizations needs to manage all processes and documents during their complete lifecycle from capture to archive, then deletion².",
  "Customers":"Customers",
  "Downloads":"Downloads",
  "Countries":"Countries",
  "Total revenue":"Total revenue",
  "Stats-title":"We do our best to make customers always happy",
  "Stats-line1":"{{name}} is a company that strives to make its customers happy.",
  "Stats-line2":"We understand that customer satisfaction is key to the success of any business, and we go above and beyond to ensure that our customers are satisfied with their products and services."
}